---
kind: property
id: P:Autodesk.Revit.DB.ParameterTypeId.RebarMinimSuffix
source: html/04834614-444c-4951-4ee8-78bb4764df39.htm
---
# Autodesk.Revit.DB.ParameterTypeId.RebarMinimSuffix Property

"Minim Suffix"

## Syntax (C#)
```csharp
public static ForgeTypeId RebarMinimSuffix { get; }
```